<div class="content-topic"><span>&nbsp;Оплата</span></div> 
  
<div class="cntnt-container"> 
<div style='padding-left:10px;'></div><p><strong>Оплатить услуги за очное обучение в Центре Интернет-образования Вы сможете: </strong></p> 
<ul> 
    <li>в любом из отделений Сбербанка, для этого Вам необходимо предварительно распечатать <a target="blanc" href="http://uchimvas.ru/files/sample2.htm">лицевую</a>, а затем <a target="blanc" href="http://uchimvas.ru/files/sample3.htm">оборотную</a> сторону квитанции для оплаты услуг в Сбербанке</li> 
    <br /> 
    <li>в любом из отделений Почты России<br /> 
    <a target="blanc" href="http://uchimvas.ru/files/sample.htm">Квитанция для оплаты услуг на почте</a></li> 
    <br /> 
    <li>в операционных кассах Газэнергопромбанка по следующим адресам (квитанции выдаются на месте):
    <ul> 
        <li><strong>ул. Гуртьева, д.2</strong><br /> 
        здание &quot;Орелрегионгаз&quot; <br /> 
        понедельник-пятница с 8-30 до 19-30 <br /> 
        суббота-воскресенье с 08-30 до 17-30 <br /> 
        перерыв с 13-00 до 14-00 <br /> 
        тел. 43-90-33</li> 
        <li><strong>ул. Тургенева, д.23</strong><br /> 
        понедельник-пятница с 9-30 до 19-30<br /> 
        перерыв с 16-00 до 17-00<br /> 
        выходные - суббота, воскресенье</li> 
        <li><strong>ул. Покровская, д.10</strong> <br /> 
        понедельник-пятница с 9-30 до 16-30<br /> 
        перерыв с 13-00 до 14-00 <br /> 
        выходные - суббота, воскресенье
        <p><strong>При себе необходимо иметь паспорт. В платежном документе необходимо указать, за кого производится платеж (ФИО). </strong></p> 
        </li> 
    </ul> 
    </li> 
    <br /> 
    <li><a title="Оплата Webmoney" href="http://uchimvas.ru/wm">C помощью платежной системы Webmoney</a></li> 
</ul><br />
</div>