<?php $this->title = 'Личный кабинет';?>
<b>Инструкции слушателю как начать обучение:</b><br><br>
Для того чтобы Вам успешно начать обучения у нас необходимо:

 Если вы впервые на нашем сайте - подать заявку на новый курс<br><br>
  <button onclick='document.location.replace("/applications/index_by_student/");'>Новый курс</button><br>

<ol>Перейти в раздел Заявки в котором можно просмотреть и выбрать учебную программу и дисциплину для изучения;</ol>
<ol>На выбранную направление или дисциплину подать заявку.</ol>
<ol>В ответ Вам буден сформирован договор на обучение (срок формирования договора может в некоторых ситуациях достигать до нескольких дней). В случае не возможности обучения по выбранному направления в данный момент будет выдано соответствующее сообщение.</ol>
<ol>Выданный договор необходимо заполнить подписать (2-экземпляра). Отсканированную версию отправить по электронной почте, а оригиналы по почте в наш центр.</ol>
<ol>После того как к нам придет договор и его утверждении 1 экземпляр (оригинал) будет передан Вам (по почте или лично).</ol>
<ol>Вам необходимо произвести оплату за обучение (квитанцию можно скачать на сайте в соответствующем разделе)</ol>
<ol>При подтверждении оплаты Вам станут, доступны соответствующие ресурсы для прохождения дистанционного обучения (Раздел Программы).</ol>

  Если вы в процессе обучения - выберите курс для продолжения обучения<br><br>
  <button onclick='document.location.replace("/applications/list_by_student/");'>Мои курсы</button><br>
   