<?php $this->title = 'Личный кабинет';?>
<b>Инструкции слушателю как начать обучение:</b><br><br>
Для того чтобы Вам начать обучение необходимо:
<p>
  Выбрать курс для продолжения обучения - если Вы уже подавали заявку на обучение по какой-либо
  дисциплине:<br><button onclick='document.location.replace("/applications/list_by_student/");'>Мои курсы</button><br>
<br>
<br>
  Если же Вы впервые авторизовались в системе - то нужно подать заявку на новый курс<br>
  <button onclick='document.location.replace("/applications/index_by_student/");'>Новый курс</button>
<br>
<br>
Для этого:
<ol>
    <li>Сначала Вам необходимо заполнить <a href="/users/profile_extended_by_student/" target=blank>
"Подробную анкету слушателя"</a>;</li>
    <li>Перейдите в раздел <a href="/applications/index_by_student/" target=blank>
"Новый курс"</a>, в котором можно просмотреть и выбрать учебную программу
(направление, дисциплину или курс) для изучения;</li>
    <li>На выбранную направление или дисциплину подать заявку, щёлкнув по кнопке "Подать заявку".</li>
    <li>В ответ Вам буден сформирован договор на обучение (срок формирования договора
может в некоторых ситуациях достигать до нескольких дней). В случае невозможности
обучения по выбранному направления в данный момент будет выдано соответствующее сообщение;</li>
    <li>Выданный договор необходимо заполнить подписать (2-экземпляра). Отсканированную
версию отправить по электронной почте, а оригиналы по почте в наш центр;</li>
    <li>После того как к нам придет договор и его утверждении 1 экземпляр (оригинал)
будет передан Вам (по почте или лично);</li>
    <li>Вам необходимо произвести оплату за обучение (квитанцию можно скачать на сайте
в соответствующем разделе);</li>
    <li>При подтверждении оплаты Вам станут, доступны соответствующие ресурсы для
прохождения дистанционного обучения в пункте <a href="/education_programs/available/" target=blank>
"Мои программы"</a>.</li>
</ol>

   