<?php $this->title = 'Личный кабинет';?>
<b>Инструкции слушателю как начать обучение:</b><br><br>
Для того чтобы Вам успешно начать обучения у нас необходимо:
<p>
  Выбрать курс для продолжения обучения - если Вы уже подавали заявку на обучение по какой-либо
  дисциплине:<br><button onclick='document.location.replace("/applications/list_by_student/");'>Мои курсы</button><br>
<br>
<br>
  Если же Вы впервые авторизовались в системе - то нужно подать заявку на новый курс<br>
  <button onclick='document.location.replace("/applications/index_by_student/");'>Новый курс</button>
<br>
<br>
Для этого:
<ol>Перейдите в раздел "Новый курс", в котором можно просмотреть и выбрать учебную программу
(направление, дисциплину или курс) для изучения;</ol>
<ol>На выбранную направление или дисциплину подать заявку, щёлкнув по кнопке "Подать заявку".</ol>
<ol>В ответ Вам буден сформирован договор на обучение (срок формирования договора
может в некоторых ситуациях достигать до нескольких дней). В случае невозможности
обучения по выбранному направления в данный момент будет выдано соответствующее сообщение.</ol>
<ol>Выданный договор необходимо заполнить подписать (2-экземпляра). Отсканированную
версию отправить по электронной почте, а оригиналы по почте в наш центр.</ol>
<ol>После того как к нам придет договор и его утверждении 1 экземпляр (оригинал)
будет передан Вам (по почте или лично).</ol>
<ol>Вам необходимо произвести оплату за обучение (квитанцию можно скачать на сайте
в соответствующем разделе)</ol>
<ol>При подтверждении оплаты Вам станут, доступны соответствующие ресурсы для
прохождения дистанционного обучения (Раздел Программы).</ol>

   