<?php $this->title = 'Личный кабинет';?>
<b>Инструкция как пользоваться материлами:</b>

<ol>
    <li>Заполнить <a href="<?php echo $this->_links->get('student.extended-profile') ?>" target=blank>
"Подробную анкету слушателя"</a>;</li>
    <li>В разделе <a href="<?php echo $this->_links->get('student.apply') ?>" target=blank>
"Новый курс"</a> выбрать интересующую Вас учебную программу;</li>
    <li>Нажав кнопку "Подать заявку", подать заявку на обучение по выбранной программе.<br>
    Статус заявки на обучение по выбранному направлению, можно посмотреть в разделе
    <a href="<?php echo $this->_links->get('student.applications') ?>" target=blank>Мои заявки</a>.</li>
    <li>После этого Вы сможете получить доступ к интересующим Вас материалам в разделе
    <a href="<?php echo $this->_links->get('student.programs') ?>" target=blank>"Мои курсы"</a>.*</li>

</ol>
<p>
<p>
  Если же Вы уже подавали заявку на обучение, и Ваша заявка была подтверждена,
  Вы можете сразу перейти к изучению материалов 
<a href="<?php echo $this->_links->get('student.programs') ?>" target=blank>"Мои курсы"</a>.

<br>
<br>
<br>
<br>
<hr>
<font size=1>
*В случае, если выбранная учебная программа бесплатная. Для платной учебной программы требуется:
<ol>
    <li>Подать заявку на учебную программу;</li>
    <li>Ваша заявка будет рассмотрена и Вам будет сформирован договор на обучение;</li>
    <li>Выданный договор необходимо заполнить и подписать (2-экземпляра). Отсканированную
версию отправить по электронной почте, а оригиналы по почте в наш Интернет-центр;</li>
    <li>После подписания договора, Вам необходимо произвести оплату за обучение (квитанцию можно скачать на сайте
в соответствующем разделе);</li>
    <li>При подтверждении оплаты Вам станут доступны материалы выбранной Вами учебной
    программы в пункте <a href="<?php echo $this->_links->get('student.programs') ?>" target=blank>"Мои курсы"</a>.</li>
</ol>
</font>
