<div class="help">
<h2>Формирование учебных программ</h2>

<p>
    Данный раздел предназначен для формирования структуры учебных программ 
    администратором системы дистанционного обучения, и назначения ответственных 
    за дисциплину преподавателей, а также кураторов для слушателей.
</p>
<br />

<h3>Создание структуры курса/направления</h3>

<p>
    Для того чтобы создать направление/курс обучения необходимо:
    <ol>
        <li><p>Выбрать пункт меню «Добавление направлений/дисциплин».</p></li>
        
        <li><p>
            Выбрать в выпадающем списке что редактировать - структуру 
            направления или курса.
            <div class="image">
                <img src="<?php echo $this->_links->getPath('/img/help/programs/image001.jpg') ?>" />
            </div>
        </p></li>   
        
        <li><p>
            Используя управляющие кнопки «Добавить», «Редактировать», «Удалить» 
            - создать новое направление/курс, отредактировать или удалить 
            выбранное в крайнем левом окне.
            <div class="image">
                <img src="<?php echo $this->_links->getPath('/img/help/programs/image002.jpg') ?>" />
            </div>
        </p></li>
    </ol>
</p> 

<p>
    При попытке создания или редактирования записи будет появляться новый 
    интерфейс, которые содержит следующие поля:
    <ul>
        <li><p>Название – поле в котором содержится название 
        создаваемой/редактируемой записи;</p></li>
        
        <li><p>Общая трудоемкость – поле в котором задается трудоемкость 
        направления/курса в процентах;</p></li>
        
        <li><p>Тип направления – бывает «платное» или «бесплатное», в 
        зависимости от типа, последовательность действия для начала обучения 
        разная;</p></li>
        
        <li><p>Если направление платное – то необходимо указать «Стоимость 
        обучения» чтобы была возможность рассчитывать количество доступных 
        материалов, в зависимости от оплаты.</p></li>
    </ul>
</p>

<p>
    После того, как было создано направление/курс, необходимо создать 
    дисциплины для этого направления/курса. Для этого можно воспользоваться 
    такими же управляющими кнопками ниже окна «Дисциплины» как и для 
    направления/курса.
</p>

<p>
    При создании редактировании дисциплины будет появляться новый интерфейс, 
    содержащий следующие поля: Название дисциплины, Общая трудоемкость (в 
    процентах от трудоемкости направления/курса), Коэффициент(используется при 
    расчетах стоимостного веса дисциплины во всем направление/курсе).
</p>

<p>
    Также можно изменить порядок изучения дисциплин воспользовавшись 
    управляющими кнопками:
    <div class="image">
        <img src="<?php echo $this->_links->getPath('/img/help/programs/image003.jpg') ?>" />
    </div>
</p>

<p>
    Создание/редактирование/удаление раздела в дисциплине также производится 
    управляющими кнопками внизу соответствующего окна. Здесь при 
    создании/редактировании раздела задается его название и номер в дисциплине.
</p>
<br />

<h3>Назначение ответственного/куратора</h3>

<p>
    Для назначение ответственных преподавателей и кураторов используются два 
    похожих управляющих интерфейса доступные в соответствующих пунктах меню. 
    Выбрав тот или иной раздел необходимо указать дисциплину/слушателя для 
    которых необходимо назначить ответственного преподавателя или куратора 
    соответственно. Используя управляющие кнопки: «назначить куратора» или 
    «назначить ответственного», и выбирая из открывающегося окна необходимые 
    пункты, можно проделать соответствующие действия, после чего необходимо 
    сохранить изменения, используя соответствующую кнопку.
</p>

</div>