<div class="help">
<h2>Регистрация пользователя</h2>

<p>
    Для того чтобы зарегистрировать пользователя в системе, необходимо 
    заполнить соответствующие поля в разделах «Регистрация сотрудника» и 
    «Регистрация слушателя».
</p>

<p>
    Для регистрации сотрудника:
    <ul>
        <li><p>Заполните поле «Имя сотрудника». Это логин для доступа в 
        систему.</li>
        
        <li><p>Укажите роль сотрудника в системе. В зависимости от указанной 
        роли учётная запись наделяется теми или иными правами доступа.</p></li>
        
        <li><p>Укажите адрес электронной почты сотрудника.</p></li>
        
        <li><p>Заполните поля «Фамилия», «Имя», «Отчество» - эти данные 
        необходимы для того чтобы идентифицировать преподавателя/администратора 
        в системе, при назначении их ответственными преподавателями/кураторами.
        </p></li>
    </ul>
</p>

<p>
    Для регистрации слушателя достаточно:
    <ul>
        <li><p>Заполнить поле «Имя сотрудника», что также является логином для 
        доступа в систему дистанционного обучения.</p></li>
        
        <li><p>Указать пароль. В случае задания пароля администратором, 
        необходимо его сохранить и передать слушателю, так как пароли хранятся в 
        зашифрованном виде.</p></li>
        
        <li><p>Повторно указать пароль для их сравнения во избежание случайных 
        ошибок при задании пароля.</p></li>
        
        <li><p>Указать адрес электронной почты регистрируемого слушателя, 
        который необходим для дальнейшей работы в системе и взаимодействия с 
        администрацией системы дистанционного обучения.</p></li>
    </ul>
</p>
</div>